public/travels/2024/sri_lanka/restaurants.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru" xml:lang="ru">
<head>
<!-- 2025-03-31 Mon 16:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Alexander Shumilov" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://gongzhitaao.org/orgcss/org.css"/>
<link rel="stylesheet" href="https://unpkg.com/leaflet@1.9.4/dist/leaflet.css" />
</head>
<body>
<div id="content" class="content">

<div id="outline-container-org49cba64" class="outline-2">
<h2 id="org49cba64">Рестораны</h2>
<div class="outline-text-2" id="text-org49cba64">
</div>
<div id="outline-container-org2bc3584" class="outline-3">
<h3 id="org2bc3584">Ceylon Kitchen</h3>
<div class="outline-text-3" id="text-org2bc3584">
<p>
Понтовый ресторан с высокими ценами и медленным обслуживанием. Коту очень посредственный.
</p>

<p>
<a href="https://maps.app.goo.gl/sYokcQvhriKUqkZ88">https://maps.app.goo.gl/sYokcQvhriKUqkZ88</a>
</p>
</div>
</div>

<div id="outline-container-org85b860b" class="outline-3">
<h3 id="org85b860b">Cafe Olu</h3>
<div class="outline-text-3" id="text-org85b860b">
<p>
<a href="https://maps.app.goo.gl/NsB8MKgMCbBPSQZY9">https://maps.app.goo.gl/NsB8MKgMCbBPSQZY9</a>
</p>

<p>
Неплохой ресторан с понятными ценами. Жареный рис с яйцом был вкусным.
</p>
</div>
</div>

<div id="outline-container-org656b20b" class="outline-3">
<h3 id="org656b20b">Sigiriya Karaoke Pub Restaurant</h3>
<div class="outline-text-3" id="text-org656b20b">
<p>
<a href="https://maps.app.goo.gl/RjBp4XxLT6LDdwvX6">https://maps.app.goo.gl/RjBp4XxLT6LDdwvX6</a>
</p>

<p>
Хороший ресторан среднего ценового диапазона. Помимо ланкийких блюд делают неплохую пиццу в печи.
</p>
</div>
</div>

<div id="outline-container-org565586e" class="outline-3">
<h3 id="org565586e">Kurumbunkz</h3>
<div class="outline-text-3" id="text-org565586e">
<p>
<a href="https://maps.app.goo.gl/fcXsNesXWQNaGLqUA">https://maps.app.goo.gl/fcXsNesXWQNaGLqUA</a>
</p>

<p>
Приличный дорогой ресторан.
</p>
</div>
</div>

<div id="outline-container-orgfb47f54" class="outline-3">
<h3 id="orgfb47f54">Cafe Lavia</h3>
<div class="outline-text-3" id="text-orgfb47f54">
<p>
<a href="https://maps.app.goo.gl/ztREzo74jR4bJKb16">https://maps.app.goo.gl/ztREzo74jR4bJKb16</a>
</p>

<p>
Дорогие европейские завтрака и приличный кофе. Яйцо бенедикт было неплохим, но соус был не голландский. Можно заказать омлет, которого нет в меню.
</p>
</div>
</div>

<div id="outline-container-org1a35f4b" class="outline-3">
<h3 id="org1a35f4b">Pallet house Restaurant</h3>
<div class="outline-text-3" id="text-org1a35f4b">
<p>
<a href="https://maps.app.goo.gl/7oet8LnJMCxnTRzJ8">https://maps.app.goo.gl/7oet8LnJMCxnTRzJ8</a>
</p>

<p>
Хорошее и недорогое заведение с местной и индийской кухней.
</p>
</div>
</div>

<div id="outline-container-org3c8d5c9" class="outline-3">
<h3 id="org3c8d5c9">Bakers Dyner</h3>
<div class="outline-text-3" id="text-org3c8d5c9">
<p>
<a href="https://maps.app.goo.gl/niJZ9AvuDaFisNwWA">https://maps.app.goo.gl/niJZ9AvuDaFisNwWA</a>
</p>
</div>
</div>

<div id="outline-container-orgdd41f35" class="outline-3">
<h3 id="orgdd41f35">Thawalama Restaurant</h3>
<div class="outline-text-3" id="text-orgdd41f35">
<p>
<a href="https://maps.app.goo.gl/5gN3fRRWgZTt2hMYA">https://maps.app.goo.gl/5gN3fRRWgZTt2hMYA</a>
</p>

<p>
Неплохая кухня и есть два снукерных стола
</p>
</div>
</div>

<div id="outline-container-orgb61c00e" class="outline-3">
<h3 id="orgb61c00e">Frostbite</h3>
<div class="outline-text-3" id="text-orgb61c00e">
<p>
<a href="https://maps.app.goo.gl/ubU4LCpmB5YtFQ8a7">https://maps.app.goo.gl/ubU4LCpmB5YtFQ8a7</a>
</p>

<p>
Отличная кухня, но на улице убогие столы, лучше сидеть внутри
</p>
</div>
</div>

<div id="outline-container-org13feb02" class="outline-3">
<h3 id="org13feb02">Mr berry</h3>
<div class="outline-text-3" id="text-org13feb02">
<p>
<a href="https://maps.app.goo.gl/1uRed6tWnqbzfXkg7?g_st=ia">https://maps.app.goo.gl/1uRed6tWnqbzfXkg7?g_st=ia</a>
</p>
</div>
</div>

<div id="outline-container-org32176e6" class="outline-3">
<h3 id="org32176e6">House of Kitchen</h3>
<div class="outline-text-3" id="text-org32176e6">
<p>
<a href="https://maps.app.goo.gl/qAXe9t5ES59fNJKq7">https://maps.app.goo.gl/qAXe9t5ES59fNJKq7</a>
</p>
</div>
</div>

<div id="outline-container-org72ffb69" class="outline-3">
<h3 id="org72ffb69">Jade Green</h3>
<div class="outline-text-3" id="text-org72ffb69">
<p>
<a href="https://maps.app.goo.gl/YZjeCQHcMY34tnR16">https://maps.app.goo.gl/YZjeCQHcMY34tnR16</a>
</p>
</div>
</div>

<div id="outline-container-org03145a2" class="outline-3">
<h3 id="org03145a2">Spice Ella</h3>
<div class="outline-text-3" id="text-org03145a2">
<p>
<a href="https://maps.app.goo.gl/ainfDQh4k61QoPJe6">https://maps.app.goo.gl/ainfDQh4k61QoPJe6</a>
</p>

<p>
Так себе европейская кухня
</p>
</div>
</div>

<div id="outline-container-orgb53e890" class="outline-3">
<h3 id="orgb53e890">Sleek spoon restaurant Ella</h3>
<div class="outline-text-3" id="text-orgb53e890">
<p>
<a href="https://maps.app.goo.gl/ainfDQh4k61QoPJe6">https://maps.app.goo.gl/ainfDQh4k61QoPJe6</a>
</p>

<p>
Вкусная ланкийская кухня
</p>
</div>
</div>

<div id="outline-container-org9e8e987" class="outline-3">
<h3 id="org9e8e987">Kiri Kopi</h3>
<div class="outline-text-3" id="text-org9e8e987">
<p>
<a href="https://maps.app.goo.gl/U9TLcC4Xbp2tTo5x6">https://maps.app.goo.gl/U9TLcC4Xbp2tTo5x6</a>
</p>
</div>
</div>

<div id="outline-container-orgac79636" class="outline-3">
<h3 id="orgac79636">Chill Hut Cafe &amp; Restaurent</h3>
<div class="outline-text-3" id="text-orgac79636">
<p>
<a href="https://maps.app.goo.gl/WYyg5pe3vvxq5wsM9">https://maps.app.goo.gl/WYyg5pe3vvxq5wsM9</a>
</p>

<p>
Средняя еда и доброжелательные, но навязчивые хозяева
</p>
</div>
</div>

<div id="outline-container-org46261f7" class="outline-3">
<h3 id="org46261f7">Cafe Salt Breeze</h3>
<div class="outline-text-3" id="text-org46261f7">
<p>
Хорошие завтраки, отличный эспрессо и латте
</p>

<p>
<a href="https://maps.app.goo.gl/DAc6A4xp5Qyp7WFi8?g_st=ia">https://maps.app.goo.gl/DAc6A4xp5Qyp7WFi8?g_st=ia</a>
</p>
</div>
</div>

<div id="outline-container-org26ad685" class="outline-3">
<h3 id="org26ad685">Let's Sea</h3>
<div class="outline-text-3" id="text-org26ad685">
<p>
<a href="https://maps.app.goo.gl/xWP4HBXMbGDwwowB9">https://maps.app.goo.gl/xWP4HBXMbGDwwowB9</a>
</p>

<p>
Неплохой ресторан с небольшим выбором блюд, которые показывают с телефона
</p>
</div>
</div>

<div id="outline-container-orgfb992ed" class="outline-3">
<h3 id="orgfb992ed">Yellow Mellow</h3>
<div class="outline-text-3" id="text-orgfb992ed">
<p>
<a href="https://maps.app.goo.gl/2U5h69qTxjVMccwA8">https://maps.app.goo.gl/2U5h69qTxjVMccwA8</a>
</p>

<p>
Отличный пляжный ресторан с душем и досками для плавания
</p>
</div>
</div>

<div id="outline-container-org63cc1bc" class="outline-3">
<h3 id="org63cc1bc">Serenity Sea Food Restaurant</h3>
<div class="outline-text-3" id="text-org63cc1bc">
<p>
<a href="https://maps.app.goo.gl/vtgak81TYzLjtscU9">https://maps.app.goo.gl/vtgak81TYzLjtscU9</a>
</p>

<p>
Неплохой ресторан с высокими ценами
</p>
</div>
</div>

<div id="outline-container-orgdf97588" class="outline-3">
<h3 id="orgdf97588">Foodee</h3>
<div class="outline-text-3" id="text-orgdf97588">
<p>
<a href="https://maps.app.goo.gl/CLxmdA3CJoeogjYZ7">https://maps.app.goo.gl/CLxmdA3CJoeogjYZ7</a>
</p>

<p>
Дешевый ресторан со средней кухней и маленькими порциями
</p>
</div>
</div>

<div id="outline-container-orgfe691ac" class="outline-3">
<h3 id="orgfe691ac">DelTano's Wood Fired Pizza &amp; Pasta</h3>
<div class="outline-text-3" id="text-orgfe691ac">
<p>
<a href="https://maps.app.goo.gl/gW4E1TELx2Ym9g2a6">https://maps.app.goo.gl/gW4E1TELx2Ym9g2a6</a>
</p>

<p>
Очень вкусные пиццы, не хуже, чем в Италии
</p>
</div>
</div>

<div id="outline-container-orgf2032c7" class="outline-3">
<h3 id="orgf2032c7">Ceylon Excel</h3>
<div class="outline-text-3" id="text-orgf2032c7">
<p>
<a href="https://maps.app.goo.gl/JTPyzWD62AJUYgAL6">https://maps.app.goo.gl/JTPyzWD62AJUYgAL6</a>
</p>

<p>
Средняя кухня, радушные хозяева
</p>
</div>
</div>

<div id="outline-container-org73e3cb0" class="outline-3">
<h3 id="org73e3cb0">YUM Drinks &amp; Food Restaurant</h3>
<div class="outline-text-3" id="text-org73e3cb0">
<p>
<a href="https://maps.app.goo.gl/E5dFxySAvmJpL3oRA">https://maps.app.goo.gl/E5dFxySAvmJpL3oRA</a>
</p>

<p>
Неплохая европейская кухня: паста и бургер. Есть кальян.
</p>
</div>
</div>

<div id="outline-container-orgdcf40f0" class="outline-3">
<h3 id="orgdcf40f0">SkinnyTom's Deli</h3>
<div class="outline-text-3" id="text-orgdcf40f0">
<p>
<a href="https://maps.app.goo.gl/gdMVM6EgzM7Xk4NB6">https://maps.app.goo.gl/gdMVM6EgzM7Xk4NB6</a>
</p>

<p>
Отличное место. Заказывать на кассе, приносят быстро.
</p>
</div>
</div>

<div id="outline-container-orgc2d2eed" class="outline-3">
<h3 id="orgc2d2eed">Unwind Restaurant &amp; Hostel</h3>
<div class="outline-text-3" id="text-orgc2d2eed">
<p>
<a href="https://maps.app.goo.gl/uADkdN75QbcjJpxC8">https://maps.app.goo.gl/uADkdN75QbcjJpxC8</a>
</p>

<p>
Приличная кухня, средние цены.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#1040;&#1074;&#1090;&#1086;&#1088;: Alexander Shumilov</p>
<p class="date">Created: 2025-03-31 Mon 16:46</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
